<head>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
</head>
<link rel="stylesheet" href="/PlatformDocroot/common/css/master.css"></link>
<script language="javascript" src="../js/menu.js"></script>

<link rel="stylesheet" href="../../../css/master_iframe.css"></link>

<h1>Factures</h1>
<br>
Veuillez cliquer sur le <b>menu de gauche</b> pour acc&eacute;der &agrave; vos 
derni&egrave;res factures &eacute;lectroniques et notes de cr&eacute;dit :<br>

<ul>

  <li>Cliquez sur "Mes Factures et Notes de Cr&eacute;dit" 
  </li>
  <li>Puis cliquez sur "Visualiser le r&eacute;capitulatif" </li>
</ul>
Sur cette page, 
vous pouvez &eacute;galement acc&eacute;der &agrave; votre historique &agrave; partir de mai 2006. <br>

<h3>Nouveau dans les factures !</h3>

<ul>

  <li>Afin de vous procurer un acc&egrave;s permanent &agrave; vos factures IATA, IATA 
  remplace la facturation papier par un service en ligne facile &agrave; utiliser pour 
  afficher les factures relatives aux services tels que les redevances HOTs ou 
  BSPLink 
  </li>
  <li>Au lieu de recevoir des factures papier classiques, vous aurez la 
  possibilit&eacute; de t&eacute;l&eacute;charger ou d'imprimer des factures &eacute;lectroniques &agrave; partir 
  de la date de facture 
  </li>
  <li>Vous pourrez les afficher &agrave; tout moment, &eacute;vitant ainsi la circulation de 
  papier et la perte &eacute;ventuelle de documents 
  </li>
  <li>Les factures &eacute;lectroniques seront d&eacute;sormais d&eacute;livr&eacute;es de fa&ccedil;on centralis&eacute;e 
  par notre bureau de Montr&eacute;al, et non plus par vos bureaux nationaux. Il est 
  donc important que vous contr&ocirc;liez les implications relatives &agrave; la TVA 
  expliqu&eacute;es dans la rubrique &laquo; Que sont les frais invers&eacute;s ?" </li>
</ul>

<h3>Instructions techniques pour valider les signatures &eacute;lectroniques</h3>

<ul>

  <li>Chacune des factures &eacute;lectroniques d&eacute;livr&eacute;es par IATA est sign&eacute;e 
  &eacute;lectroniquement conform&eacute;ment &agrave; la disposition nationale dans la loi de la 
  Directive Europ&eacute;enne 2001/115/EC. <a href="installation.pdf" target="_blank">Instructions pour valider une signature &eacute;lectronique</a>&nbsp;(pdf)&nbsp;&nbsp; 
  </li>
  <li>Pour v&eacute;rifier la signature &eacute;lectronique, vous devez t&eacute;l&eacute;charger le <a href="../../../certificates/cis/eu/ANCERTCNC.crt">certificat 1 (crt)</a> (pdf) et le <a href="../../../certificates/cis/eu/ANCERTNOT.crt">certificat 2 (crt)</a>&nbsp;(pdf)&nbsp;&nbsp;<a href="http://www.myiata.org/PortalDocroot/certificates/cis/eu/ANCERTNOT.crt"> </a> </li>
</ul>

<table class="BasicTable" width="95%">

  <thead>
  <tr class="vsep">

    <td width="92">Mes factures</td>

    <td>&nbsp;Voir mes factures, notes de cr&eacute;dit et
autres&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</td>
  </tr>
  </thead>
  <tbody>

  <tr class="whsep wvsep">

    <td width="92"><img src="../../../images/cis/fr_FR/ssp_invoices.gif" border="0" height="67" width="90"></td>

    <td><a href="CIS_Static_Esignature.htm" onclick="javascript:window.parent.scrollTo(0,0);">Qu'est-ce que la signature &eacute;lectronique?</a> ,&nbsp;<a href="CIS_Static_Reverse.htm" onclick="javascript:window.parent.scrollTo(0,0);">Que signifie l'auto-liquidation de la TVA?</a>, <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank">T&eacute;l&eacute;charger Adobe Acrobat</a></td>
    </tr>
  </tbody>
</table>
